Repository: ray66rus/giveaway
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: none
ru: нет

source: First name
ru: Имя

source: Last name
ru: Фамилия

source: Patronymic
ru: Отчество

source: Code word
ru: Кодовое слово

source: Year of birth
ru: Год рождения

source: year of birth
ru: г.р.

source: To give
ru: Выдать

source: Left for month
ru: Осталось на месяц

source: Submit
ru: Применить

source: Goods number should be an integer greater than 0
ru: Введите количество выданных вещей

source: Goods number shouldn't be more than %(value)i
ru: Количество вещей не может быть больше, чем %(value)i

source: Giveaway added
ru: Выдача вещей учтена
